Repository: anxdpanic/repo-scrapers
Catalog: metadata.universal/resources/language/resource.language.*/strings.po
Languages: be_by, ca_es, es_es, et_ee, fi_fi, id_id, is_is, it_it, uk_ua

# Addon Summary
source: Universal Movie Scraper
be_by: Універсальны сродак атрымання звестак пра фільмы
ca_es: Raspador Universal de Pel·lícules
es_es: Scraper Universal de Películas
et_ee: Universaalne filmide kaabits
fi_fi: Universaali tietolähde elokuville
id_id: Pengikis Film Universal
is_is: Almenn kvikmyndaskafa
it_it: Scraper universale per film
uk_ua: Універсальний шукач інформації про фільми

# Addon Description
source: Universal Scraper is currently the most customizable scraper by collecting information from the following supported sites: IMDb, themoviedb.org, Rotten Tomatoes, OFDb.de, fanart.tv, port.hu. This scraper is currently the flagship of the Team-Kodi scrapers. The initial search can be done either on TMDb or IMDb (according to the settings), but following that it can be set field by field that from which site you want that specific information.
be_by: Гэты сродак збірае звесткі з наступных сайтаў: IMDb, themoviedb.org, Rotten Tomatoes, OFDb.de, fanart.tv. На дадзены момант гэта найлепшы інструмент сярод даступных. Першасны пошук адбываецца на TMDb, але можна вызначыць паслядоўнасць сайтаў, з якіх будуць брацца звесткі.
ca_es: El Raspador Universal és actualment el raspador més personalitzable mitjançant la recopilació d'informació dels següents llocs suportats: IMDb, themoviedb.org, Rotten Tomatoes, OFDb.de, fanart.tv, port.hu. Aquest raspador és actualment el vaixell insígnia dels raspadors de l'equip del Kodi. La recerca inicial es pot fer en TMDB o IMDb (segons la configuració), però després que es pot configurar camp a camp que des del lloc que voleu que la informació específica.
es_es: Scraper Universal es actualmente el scraper mas personalizable y obtiene información de los siguientes sitios: IMDb, themoviedb.org, Rotten Tomatoes, OFDb.de, fanart.tv. Es el scraper abanderado del Equipo-Kodi. La primera búsqueda siempre se puede hacer en TMDb o en IMDb (según ajustes), pero se puede elegir, campo por campo, de qué sitio se tiene que obtener la información.
et_ee: Universal Scraper on praegu kõige kohandatavam kaabits, kogudes teavet järgmistelt toetatud saitidelt: IMDb, themosoviedb.org, Rotten Tomatoes, OFDb.de, fanart.tv, port.hu. See kaabits on praegu Team-Kodi kaabitsate lipulaev. Algse otsingu saab teha kas TMDb või IMDb allikatest (vastavalt seadetele), kuid pärast seda saab määrata väljade kaupa, millisest allikast seda konkreetset teavet soovid.
fi_fi: Mahdollistaa metatietojen ja mediakuvitusten noudon IMDb, TMDB, Rotten Tomatoes, OFDb.de, Fanart.tv ja PORT.hu -verkkopalveluista. Tämä on tällä hetkellä Kodin kehitystiimin tietolähteiden lippulaiva. Ensihaku voidaan suorittaa joko TMDB- tai IMDb-palvelulla (määritettävissä), mutta sen jälkeen voit määrittää tietuekohtaisesti, mistä palvelusta tiedot noudetaan.
id_id: Universal Scraper saat ini merupakan scraper yang paling dapat disesuaikan dengan mengumpulkan informasi dari situs yang didukung berikut: IMDb, themoviedb.org, Rotten Tomatoes, OFDb.de, fanart.tv, port.hu. Scraper ini saat ini menjadi unggulan dari scraper Team-Kodi. Pencarian awal dapat dilakukan baik di TMDb atau IMDb (sesuai pengaturan), tetapi setelah itu dapat diatur bidang demi bidang dari situs mana Anda menginginkan informasi spesifik itu.
is_is: Universal Scraper (Almenn skafa) er í augnablikinu mest sérsníðanlega skafan til að safna upplýsingum frá eftirfarandi studdum vefsvæðum: IMDb, themoviedb.org, Rotten Tomatoes, OFDb.de, fanart.tv, port.hu. Þessi skafa er flaggskipið í hópi Team-Kodi skafna. Upphaflega leit er hægt að gera annaðhvort á TMDb eða IMDb (fer eftir stillingum), en þar á eftir er hægt að skilgreina fyrir hvern færslureit hvaða veitur þú vilt nota fyrir sértækar upplýsingar.
it_it: Universal Scraper è attualmente lo scraper più personalizzabile in quanto raccoglie informazioni dai seguenti siti supportati: IMDb, themoviedb.org, Rotten Tomatoes, OFDb.de, fanart.tv, port.hu. Questo scraper è attualmente l'ammiraglia degli scraper del Team-Kodi. La ricerca iniziale può essere effettuata sia su TMDb che su IMDb (a seconda delle impostazioni), ma in seguito si può impostare campo per campo da quale sito si desidera avere quella specifica informazione.
uk_ua: Universal Scraper зараз є найбільш настроювальним збирачем інформації з наступних підтримуваних сайтів: IMDb, themoviedb.org, Rotten Tomatoes, OFDb.de, fanart.tv, port.hu. Він є флагманом з усіх збирачів команди Kodi. Початковий пошук може бути завершений з TMDb або IMDb (згідно налаштувань), але разом з цим він може "поле за полем" встановити з якого сайту ви хочете отримувати специфічну інформацію.

# #30001
source: Enable fanart from themoviedb.org
be_by: Дазволіць аматарскія ілюстрацыі з themoviedb.org
ca_es: Habilita el fanart de themoviedb.org
es_es: Usar imágenes hechas por usuarios de themoviedb.org
et_ee: Võimalda themoviedb.org fännikunst
fi_fi: Nouda fanart-kuvia The Movie Database -palvelusta
id_id: Aktifkan fanart dari themoviedb.org
is_is: Virkja aðdáendamyndir frá themoviedb.org
it_it: Abilita fanart da themoviedb.org
uk_ua: Включити малюнки з themoviedb.org

# #30002
source: Enable posters from themoviedb.org
be_by: Дазволіць постары з themoviedb.org
ca_es: Habilita els cartells de themoviedb.org
es_es: Activar carteles de themoviedb.org
et_ee: Võimalda themoviedb.org postrid
fi_fi: Nouda julisteita The Movie Database -palvelusta
id_id: Aktifkan poster dari themoviedb.org
is_is: Virkja veggspjöld frá themoviedb.org
it_it: Abilita poster da themoviedb.org
uk_ua: Включити постери з themoviedb.org

# #30004
source: Enable posters from MoviePosterDB
be_by: Дазволіць постары з MoviePosterDB
ca_es: Habilita els cartells de MoviePosterDB
es_es: Activar carteles de MoviePosterDB
et_ee: Võimalda MoviePosterDB postrid
fi_fi: Nouda julisteita MoviePosterDB-palvelusta
id_id: Aktifkan poster dari MoviePosterDB
is_is: Virkja veggspjöld frá MoviePosterDB
it_it: Abilita poster da MoviePosterDB
uk_ua: Включити постери з MoviePosterDB

# #30005
source: Get Trailers directly from YouTube
be_by: Атрымліваць трэйлеры непасрэдна з YouTube
ca_es: Obté els tràilers directament des de YouTube
es_es: Usar directamente los avances de películas de YouTube
et_ee: Hangi treilerid otse YouTubest
fi_fi: Nouda trailereita suoraan YouTube-palvelusta
id_id: Ambil Trailer dari YouTube
is_is: Fá kynningarstiklur beint frá YouTube
it_it: Ottieni trailer direttamente da YouTube
uk_ua: Отримати трейлери безпосередньо з YouTube

# #30008
source: Preferred Title Language from
be_by: Пераважная мова назваў з
ca_es: Idioma del títol preferit de
es_es: Idioma de Títulos Preferidos de
et_ee: Eelistatud pealkirja keel allikast
fi_fi: Ensisijainen nimikeen kieli lähteestä
id_id: Judul bahasa pilihan dari
is_is: Umbeðið tungumál titils frá
it_it: Lingua del titolo preferita da
uk_ua: Бажана мова назви з

# #30009
source: Enable trailers from themoviedb.org
be_by: Дазволіць трэйлеры з themoviedb.org
ca_es: Habilita els tràilers de themoviedb.org
es_es: Usar los avances de películas de themoviedb.org
et_ee: Võimalda themoviedb.org treilerid
fi_fi: Nouda trailereita The Movie Database -palvelusta
id_id: Aktifkan trailer dari themoviedb.org
is_is: Virkja kynningarstiklur frá themoviedb.org
it_it: Abilita trailer da themoviedb.org
uk_ua: Включити трейлери з themoviedb.org

# #30011
source: Poster
be_by: Постар
ca_es: Cartell
es_es: Cartel
fi_fi: Juliste
is_is: Veggspjald
uk_ua: Постер

# #30012
source: Trailers
be_by: Трэйлеры
ca_es: Tràilers
es_es: Tráilers
et_ee: Treilerid
fi_fi: Trailerit
id_id: Trailer
is_is: Kynningarstiklur
it_it: Trailer
uk_ua: Трейлери

# #30013
source: Get Set (Collection) Name from themoviedb.org
be_by: Атрымліваць назвы набораў (калекцый) з themoviedb.org
ca_es: Obté el nom del conjunt (col·lecció) de themoviedb.org
es_es: Obtener el nombre del conjunto (colección) de themoviedb.org
et_ee: Hangi seti (kogumik) nimi allikast themovieedb.org
fi_fi: Nouda kokoelmien nimet The Movie Database -palvelusta
id_id: Dapatkan Nama Set (Koleksi) dari themoviedb.org
is_is: Fá nafn á kvikmyndasetti (röð) frá themoviedb.org
it_it: Ottieni nome delle saghe da themoviedb.org
uk_ua: Отримувати ім'я набору (колекції) з themoviedb.org

# #30014
source: Get Plot from
be_by: Атрымліваць сюжэт з
ca_es: Agafa la trama de
es_es: Usar el argumento encontrado en
et_ee: Hangi sisu allikast
fi_fi: Nouda juonet lähteestä
id_id: Dapatkan Alur dari
is_is: Fá söguþráð frá
it_it: Ottieni trama da
uk_ua: Отримати сюжет з

# #30015
source: Get Cast / Directors / Writers From
be_by: Атрымліваць акцёраў, рэжысёраў, сцэнарыстаў з
ca_es: Obté el repartiment / directors / escriptors de
es_es: Usar la información del reparto encontrada en
et_ee: Hangi näitlejad/lavastajad/stsenaristid allikast
fi_fi: Nouda näyttelijät, ohjaajat ja kirjoittajat lähteestä
id_id: Dapatkan Pemeran/Sutradara/Penulis Dari
is_is: Fá leikara / leikstjóra / handritshöfunda frá
it_it: Ottieni cast/registi/sceneggiatori da
uk_ua: Отримувати актор. склад / режисерів / сценаристів з

# #30016
source: Plot Sources
be_by: Крыніцы сюжэту
ca_es: Fonts de la trama
es_es: Fuentes para el argumento
et_ee: Sisu allikad
fi_fi: Juonien lähteet
id_id: Sumber Alur
is_is: Söguþráðaveitur
it_it: Sorgenti trama
uk_ua: Джерела сюжетів

# #30020
source: Preferred Plot Language
be_by: Пераважная мова сюжэту
ca_es: Llenguatge de la trama preferit
es_es: Idioma Preferido del Argumento
et_ee: Sisu eelistatud keel
fi_fi: Ensisijainen juonen kieli
id_id: Bahasa Alur Pilihan
is_is: Umbeðið tungumál söguþráðar
it_it: Lingua preferita della trama
uk_ua: Бажана мова сюжету

# #30021
source: Get Default Ratings from
be_by: Атрымліваць рэйтынг з
ca_es: Agafa les valoracions per defecte de
es_es: Obtener Valoraciones Por Defecto de
et_ee: Hangi vaikehinded allikast
fi_fi: Nouda oletusarviot lähteestä
id_id: Dapatkan Penilaian Default dari
is_is: Fá sjálfgefnar einkunnir frá
it_it: Ottieni valutazioni predefinite da
uk_ua: Отримувати типові рейтинги з

# #30022
source: Get Genres From
be_by: Атрымліваць жанры з
ca_es: Obté els géneres de
es_es: Usar el nombre del género encontrado en
et_ee: Hangi žanrid allikast
fi_fi: Nouda lajityypit lähteestä
id_id: Dapatkan Genre dari
is_is: Fá flokkun frá
it_it: Ottieni generi da
uk_ua: Отримати жанри з

# #30023
source: Get Title From
be_by: Атрымліваць назвы з
ca_es: Obté el títol de
es_es: Usar el título encontrado en
et_ee: Hangi pealkiri allikast
fi_fi: Nouda nimike lähteestä
id_id: Dapatkan Judul dari
is_is: Fá titla frá
it_it: Ottieni titolo da
uk_ua: Отримати назви з

# #30024
source: Title Sources
be_by: Крыніцы назваў
ca_es: Fonts del títol
es_es: Fuentes para el título
et_ee: Pealkirja allikad
fi_fi: Nimikelähteet
id_id: Sumber Judul
is_is: Veitur titla
it_it: Sorgenti titolo
uk_ua: Джерело назв

# #30025
source: Cast & Credits Sources
be_by: Крыніцы роляў і аўтараў
ca_es: Fonts del repartiment i crèdits
es_es: Fuentes para el reparto y los créditos
et_ee: Osatäitjate ja autorite allikad
fi_fi: Näyttelijöiden ja tekijöiden lähteet
id_id: Sumber Pemeran dan Kredit
is_is: Veitur fyrir leikara og kreditlista
it_it: Sorgenti cast e crediti
uk_ua: Джерела актор. складу й титрів

# #30026
source: Genres Sources
be_by: Крыніцы жанраў
ca_es: Fonts dels gèneres
es_es: Fuentes para los género
et_ee: Žanrite allikad
fi_fi: Lajityyppien lähteet
id_id: Sumber Genre
is_is: Flokkunarveitur
it_it: Sorgenti generi
uk_ua: Джерело жанрів

# #30027
source: Preferred Title Language
be_by: Пераважная мова назваў
ca_es: Idioma del títol preferit
es_es: Idioma de Título Preferido
et_ee: Pealkirja eelistatud keel
fi_fi: Ensisijainen nimikkeen kieli
id_id: Bahasa Judul Pilihan
is_is: Umbeðið tungumál titils
it_it: Lingua preferita del titolo
uk_ua: Бажана мова заголовку

# #30028
source: Trailer Sources
be_by: Крыніцы трэйлераў
ca_es: Fonts del tràiler
es_es: Fuentes de avances de la película
et_ee: Treilerite allikad
fi_fi: Trailerien lähteet
id_id: Sumber Trailer
is_is: Kynningarstikluveitur
it_it: Sorgenti trailer
uk_ua: Джерела трейлерів

# #30029
source: Movie Collections
be_by: Калекцыі фільмаў
ca_es: Col·leccions de pel·lícules
es_es: Colecciones de películas
et_ee: Filmikogumikud
fi_fi: Elokuvakokoelmat
id_id: Koleksi Film
is_is: Kvikmyndasöfn
it_it: Collezioni di film
uk_ua: Колекції фільмів

# #30030
source: Rating Sources
be_by: Крыніцы рэйтынгу
ca_es: Fonts de la valoració
es_es: Fuentes de valoraciones
et_ee: Hinnete allikad
fi_fi: Arvioiden lähteet
id_id: Sumber Penilaian
is_is: Einkunnaveitur
it_it: Sorgenti valutazione
uk_ua: Джерела рейтингів

# #30031
source: Certification Settings
be_by: Налады сертыфікацыі
ca_es: Configuració de la certificació
es_es: Configuración de Clasificación
et_ee: Sertifitseerimise seaded
fi_fi: Sisältöluokitusten asetukset
id_id: Pengaturan Sertifikasi
is_is: Stillingar aldursvottunar
it_it: Impostazioni certificazioni
uk_ua: Налаштування сертифікації

# #30032
source: Get Certification From
be_by: Атрымліваць сертыфікацыю з
ca_es: Obté la certificació de
es_es: Usar la clasificación por edades de
et_ee: Hangi sertifikaat allikast
fi_fi: Nouda luokitukset lähteestä
id_id: Dapatkan Sertifikasi dari
is_is: Fá aldursvottun frá
it_it: Ottieni certificazione da
uk_ua: Отримувати сертифікацію з

# #30033
source: Preferred Certification Country
be_by: Пераважная краіна сертыфікацыі
ca_es: Païs de certificació preferit
es_es: País de Clasificación Preferido
et_ee: Eelistatud sisu reitingute riik
fi_fi: Ensisijainen luokitusmaa
id_id: Serifikasi Negara Pilihan
is_is: Umbeðið land aldursvottunar
it_it: Paese di certificazione preferito
uk_ua: Бажана країна сертифікації

# #30034
source: Preferred Poster Language
be_by: Пераважная мова постараў
ca_es: Idioma del cartell preferit
es_es: Idioma Preferido de Cartel
et_ee: Posteri eelistatud keel
fi_fi: Ensisijainen julisteiden kieli
id_id: Bahasa Poster Pilihan
is_is: Umbeðið tungumál veggspjalda
it_it: Lingua preferita del poster
uk_ua: Бажана мова постера

# #30035
source: Certification Prefix
be_by: Прэфікс сертыфікацыі
ca_es: Prefix de Certificació
es_es: Prefijo de la clasificación por edades
et_ee: Sertifikaadi prefiks
fi_fi: Luokitusten etuliite
id_id: Awalan Sertifikasi
is_is: Forskeyti aldursvottunar
it_it: Prefisso certificazione
uk_ua: Префікс сертифікації

# #30037
source: Enable posters from trakt.tv
be_by: Дазволіць постары з trakt.tv
ca_es: Habilita els cartells de trakt.tv
es_es: Activar carteles de trakt.tv
et_ee: Võimalda trakt.tv postrid
fi_fi: Nouda julisteita Trakt.tv-palvelusta
id_id: Aktifkan poster dari trakt.tv
is_is: Virkja veggspjöld frá trakt.tv
it_it: Abilita poster da trakt.tv
uk_ua: Включити постери з trakt.tv

# #30038
source: Enable fanart from trakt.tv
be_by: Дазволіць аматарскія ілюстрацыі з trakt.tv
ca_es: Habilita el fanart de takt.tv
es_es: Usar imágenes hechas por usuarios de trakt.tv
et_ee: Võimalda trakt.tv fännikunst
fi_fi: Nouda fanart-kuvia Trakt.tv-palvelusta
id_id: Aktifkan fanart dari trakt.tv
is_is: Virkja aðdáendamyndir frá trakt.tv
it_it: Abilita fanart da trakt.tv
uk_ua: Включити обкладинки з trakt.tv

# #30039
source: Enable trailers from trakt.tv
be_by: Дазволіць трэйлеры з trakt.tv
ca_es: Habilita els tràilers de trakt.tv
es_es: Usar avances de películas de trakt.tv
et_ee: Võimalda trakt.tv treilerid
fi_fi: Nouda trailereita Trakt.tv-palvelusta
id_id: Aktifkan trailer dari trakt.tv
is_is: Virkja kynningarstiklur frá trakt.tv
it_it: Abilita trailer da trakt.tv
uk_ua: Включити трейлери з trakt.tv

# #30040
source: Genre Language
be_by: Мова жанраў
ca_es: Llenguatge del gènere
es_es: Idioma de Género
et_ee: Žanri keel
fi_fi: Lajityyppien kieli
id_id: Bahasa Genre
is_is: Tungumál flokks
it_it: Lingua del genere
uk_ua: Мова жанрів

# #30041
source: Preferred Trailer Language
be_by: Пераважная мова трэйлераў
ca_es: Idioma del tràiler preferit
es_es: Idioma Preferido de Tráiler
et_ee: Treileri eelistatud keel
fi_fi: Ensisijainen trailerien kieli
id_id: Bahasa Trailer Pilihan
is_is: Umbeðið tungumál kynningarstiklu
it_it: Lingua preferita del trailer
uk_ua: Бажана мова трейлера

# #30042
source: Get Tagline From
be_by: Атрымліваць слоганы з
ca_es: Obté el lema de
es_es: Obtener Reseña Desde
et_ee: Hangi tunnuslause allikast
fi_fi: Nouda iskulause kohteesta
id_id: Dapatkan Tagline dari
is_is: Fá kjörorð frá
it_it: Ottieni slogan da
uk_ua: Отримувати гасло з

# #30043
source: Preferred Tagline Language
be_by: Пераважная мова слоганаў
ca_es: Idioma de l'eslògan preferit
es_es: Idioma Preferido de Reseña
et_ee: Tunnuslause eelistatud keel
fi_fi: Ensisijainen iskulauseen kieli
id_id: Bahasa Tagline Pilihan
is_is: Umbeðið tungumál kjörorða
it_it: Lingua preferita dello slogan
uk_ua: Бажана мова гасла

# #30044
source: Get IMDb TOP250 Ranking
be_by: Атрымліваць рэйтынг IMDb TOP250
ca_es: Obté la classificació TOP250 de IMDb
es_es: Obtener ranking TOP250 de IMDb
et_ee: Hangi IMDb TOP250 edetabel
fi_fi: Nouda IMDb Top 250 -sijoitus
id_id: Dapatkan Penilaian Top250 IMDb
is_is: Ná í IMDb TOP250 stjörnugjöf
it_it: Ottieni classifica TOP250 di IMDb
uk_ua: Отримувати IMDB TOP250 рейтинг

# #30045
source: Get Outline From
be_by: Атрымліваць анатацыі з
ca_es: Agafa l'esquema argumental de
es_es: Obtener sinopsis de
et_ee: Hangi ülevaade allikast
fi_fi: Nouda juonitiivistelmä kohteesta
id_id: Dapatkan Garis Besar dari
is_is: Fá yfirlit frá
it_it: Ottieni progetto da
uk_ua: Отримувати анотації з

# #30046
source: Preferred Set (Collection) Name Language
be_by: Пераважная мова назваў набораў (калекцый)
ca_es: Idioma preferit del nom de la saga
es_es: Idioma Preferido de Nombre de Saga (Colección)
et_ee: Seti (kogumiku) nime eelistatud keel
fi_fi: Ensisijainen kokoelmien nimien kieli
id_id: Bahasa Nama Set (Koleksi) Pilihan
is_is: Umbeðið tungumál á nöfnum kvikmyndasetta (raðir)
it_it: Lingua preferita per i nomi delle saghe (Collezione)
uk_ua: Бажана мова імені набору (колекції)

# #30047
source: Poster Sources
be_by: Крыніцы постараў
ca_es: Font dels cartellsº
es_es: Fuentes de Carteles
et_ee: Postrite allikad
fi_fi: Julisteiden lähteet
id_id: Sumber Poster
is_is: Veggspjaldaveitur
it_it: Sorgenti poster
uk_ua: Джерела постерів

# #30048
source: Get Keywords and Save as Tags from
be_by: Атрымліваць ключавыя словы як пазнакі з
ca_es: Agafa les paraules clau i deseu-les com a etiquetes de
es_es: Obtener palabras clave y Salve como Etiquetas de
et_ee: Hangi märksõnu ja salvesta siltidena allikast
fi_fi: Nouda ja tallenna avainsanat tunnisteina lähteestä
id_id: Dapatkan Katakunci dan Simpan sebagai Tag dari
is_is: Fá stikkorð og vista sem merkingar frá
it_it: Ottieni parole chiave e salvale come etichette da
uk_ua: Отримувати ключові слова і зберігати їх як теги з

# #30100
source: Rating
be_by: Рэйтынг
ca_es: Valoració
es_es: Calificación
et_ee: Hinne
fi_fi: Arvio
id_id: Penilaian
is_is: Einkunn
it_it: Valutazione
uk_ua: Рейтинг

# #30110
source: Rating Generated Using
be_by: Рэйтынг створаны з дапамогай
ca_es: Valoració Generada Utilitzant
es_es: Generar Valoraciones Usando
et_ee: Hinne loodi kasutades
fi_fi: Arvio luotu käyttäen
id_id: Penilaian yang Dihasilkan Menggunakan
is_is: Einkunn útbúin með
it_it: Valutazione generata usando
uk_ua: Рейтинг створено за допомогою

# #30111
source: Also get ratings from IMDb
be_by: Таксама атрымліваць рэйтынг з IMDb
ca_es: Agafa també puntuacions d'IMDb
es_es: Obtener también valoraciones de IMDb
et_ee: Hangi ka IMDb hinded
fi_fi: Nouda arviot myös IMDb-palvelusta
id_id: Juga dapatkan penilaian dari IMDb
is_is: Bæta einnig við einkunnum frá IMDb
it_it: Ottieni anche valutazioni da IMDb
uk_ua: Також отримувати оцінки з IMDb

# #30112
source: Also get ratings from Rotten Tomatoes
be_by: Таксама атрымліваць рэйтынг з Rotten Tomatoes
ca_es: Agafa també puntuacions de Rotten Tomatoes
es_es: Obtener también valoraciones de Rotten Tomatoes
et_ee: Hangi ka Rotten Tomatoes hinded
fi_fi: Nouda arviot myös Rotten Tomatoes -palvelusta
id_id: Juga dapatkan penilaian dari Rotten Tomatoes
is_is: Ná einnig í einkunnir frá Rotten Tomatoes
it_it: Ottieni anche valutazioni da Rotten Tomatoes
uk_ua: Також отримувати оцінки з Rotten Tomatoes

# #30113
source: Also get ratings from MetaCritic
be_by: Таксама атрымліваць рэйтынг з MetaCritic
ca_es: Agafa també puntuacions de MetaCritic
es_es: Obtener también valoraciones de MetaCritic
et_ee: Hangi ka MetaCritic hinded
fi_fi: Nouda arviot myös Metacritic-palvelusta
id_id: Juga dapatkan penilaian dari MetaCritic
is_is: Ná einnig í einkunnir frá MetaCritic
it_it: Ottieni anche valutazioni da MetaCritic
uk_ua: Також отримувати оцінки з MetaCritic

# #30114
source: Also get ratings from themoviedb.org
be_by: Таксама атрымліваць рэйтынг з themoviedb.org
ca_es: Agafa també puntuacions de themoviedb.org
es_es: Obtener también valoraciones de themoviedb.org
et_ee: Hangi ka themoviedb.org hinded
fi_fi: Nouda arviot myös The Movie Database -palvelusta
id_id: Juga dapatkan penilaian dari TMDb
is_is: Ná einnig í einkunnir frá themoviedb.org
it_it: Ottieni anche valutazioni da themovedb.org
uk_ua: Також отримувати оцінки з themoviedb.org

# #30115
source: Use the Score Aggregated from
be_by: Выкарыстоўваць сярэднюю ацэнку з
ca_es: Utilitzeu la puntuació agregada de
es_es: Usar la Nota Media de
et_ee: Kasuta koondhinnet allikast
fi_fi: Nouda arvioita, jotka on koostettu lähteistä
id_id: Gunakan Skor Agregat dari
is_is: Nota stig samsöfnuð frá
it_it: Usa il punteggio aggregato da
uk_ua: Використовувати середню оцінку з

# #30116
source: OMDB Api Key
be_by: Ключ API OMDB
ca_es: Clau de l'API de OMDB
es_es: Clave de API de OMDB
et_ee: OMDB Api võti
fi_fi: OMDB API -avain
id_id: OMDB kunci Api
is_is: API-lykill OMDB
it_it: Chiave API OMDB
uk_ua: Ключ OMDB API

# #30117
source: Please Register Api Key on omdbapi.com and Add it Above
be_by: Зарэгіструйце на omdbapi.com ключ API і дадайце яго ніжэй
ca_es: Si us plau, registreu la clau API a omdbapi.com i afegiu-la a dalt
es_es: Por favor, registre una clave de API en omdbapi.com y añadala arriba
et_ee: Registreeri Api võti saidil omdbapi.com ja lisa see ülal
fi_fi: Rekisteröi API-avain osoitteessa omdbapi.com ja lisää se ylle
id_id: Silakan Daftarkan kunci Api di omdbapi.com dan Tambahkan di Atas
is_is: Skráðu Api-lykil á omdbapi.com og bættu honum við hér að ofan
it_it: Registra la chiave API su omdbapi.com e aggiungila sopra
uk_ua: Будь ласка, зареєструйте API-ключ в omdbapi.com і додайте його нижче

# #30118
source: Also get non-default Rotten Tomatoes ratings
be_by: Таксама атрымліваць дадатковы рэйтынг з Rotten Tomatoes
ca_es: Agafa també les puntuacions alternatives de Rotten Tomatoes
es_es: Obtener también valoraciones alternativas de Rotten Tomatoes
et_ee: Hangi ka Rotten Tomatoes vaikeväärtuseta hinded
fi_fi: Nouda myös oletuksesta poikkeavat Rotten Tomatoes -arviot
id_id: Juga dapatkan peringkat Rotten Tomatoes non-default
is_is: Ná einnig í ekki-sjálfgefnar einkunnir frá Rotten Tomatoes
it_it: Ottieni anche valutazioni non predefinite di Rotten Tomatoes
uk_ua: Також отримувати нетипові рейтинги Rotten Tomatoes

# #30200
source: Credits
be_by: Аўтары
ca_es: Crèdits
es_es: Créditos
et_ee: Autorid
fi_fi: Kehittäjät
id_id: Kredit
is_is: Þakkir
it_it: Riconoscimenti
uk_ua: Автори

# #30201
source: Get Studio from
be_by: Атрымліваць студыю з
ca_es: Obté l'estudi de
es_es: Obtener estudio de
et_ee: Hangi stuudio allikast
fi_fi: Nouda studio lähteestä
id_id: Dapatkan Studio dari
is_is: Fá myndver frá
it_it: Ottieni studio da
uk_ua: Отримувати видавництво з

# #30202
source: Get Country from
be_by: Атрымліваць краіну з
ca_es: Obté el país de
es_es: Obtener país de
et_ee: Hangi riik allikast
fi_fi: Nouda maa lähteestä
id_id: Dapatkan Negara dari
is_is: Fá land frá
it_it: Ottieni paese da
uk_ua: Отримувати країну з
