Repository: anxdpanic/repo-scrapers
Catalog: metadata.universal/resources/language/resource.language.*/strings.po
Languages: be_by, ca_es, es_es, et_ee, fi_fi, id_id, is_is, it_it, uk_ua

# #30300
source: Search
be_by: Пошук
ca_es: Cerca
es_es: Buscar
et_ee: Otsi
fi_fi: Haku
id_id: Cari
is_is: Leita
it_it: Cerca
uk_ua: Пошук

# #30301
source: themoviedb.org
fi_fi: TMDb
id_id: TMDb

# #30303
source: Search Engine to Use
be_by: Сістэма пошуку
ca_es: Motor de cerca a utilitzar
es_es: Motor de búsqueda a usar
et_ee: Otsingumootor
fi_fi: Käytettävä hakukone
id_id: Mesin Pencari untuk Digunakan
is_is: Leitarvél sem a að nota
it_it: Motore di ricerca da usare
uk_ua: Використовувана пошукова система

# #30304
source: Secondary Search Language (In Addition to en-us)
be_by: Дадатковая мова пошуку (у дадатак да en-us)
ca_es: Idioma de cerca secundària (A més de l'anglès, en-us)
es_es: Idioma Secundario de Búsqueda (Además de en-us)
et_ee: Teine otsingu keel (peale en-us)
fi_fi: Toissijainen hakukieli (en-us lisäksi)
id_id: Bahasa Pencarian Sekunder (Selain en-us)
is_is: Aukatungumál við leit (til viðbótar við en-us)
it_it: Lingua di ricerca secondaria (in aggiunta a en-us)
uk_ua: Додаткова мова пошуку (в доповнення до en-us)

# #30305
source: Include All Movie Categories
be_by: Улічваць усе катэгорыі фільмаў
ca_es: Inclou Totes Les Categories De Pel·lícules
es_es: Incluir Todas Las Categorías de Películas
et_ee: Kaasa kõik filmikategooriad
fi_fi: Sisällytä kaikki elokuvakategoriat
id_id: Termasuk Semua Kategori Film
is_is: Hafa með alla flokka kvikmynda
it_it: Includi tutte le categorie di film
uk_ua: Включно з усіма категоріями фільмів

# #30306
source: Warning:
be_by: Увага:
ca_es: Advertència:
es_es: Advertencia:
et_ee: Hoiatus:
fi_fi: Varoitus:
id_id: Peringatan:
is_is: Aðvörun:
it_it: Avvertimento:
uk_ua: Застереження:

# #30307
source: Enabling All Movie Categories will greatly reduce the search accuracy !!!
be_by: Калі ўлічваць усе катэгорыі, то дакладнасць пошуку пагоршыцца !!!
ca_es: Habilitant totes les categories de pel·lícules reduirà en gran mesura la precisió de la cerca!
es_es: Al activar todas las categorías de películas, se reducirá la precisión de la búsqueda !!!
et_ee: Kõigi filmikategooriate lubamine vähendab oluliselt otsingu täpsust !!!
fi_fi: Kaikkien elokuvakategorioiden käyttö heikentää haun tarkkuutta merkittävästi!
id_id: Mengaktifkan Semua Kategori Film akan sangat mengurangi akurasi pencarian!!!
is_is: Að virkja alla kvikmyndaflokka mun minnka verulega nákvæmni leitar !!!
it_it: Abilitando la categoria 'Tutti i film' si ridurrà di molto l'accuratezza della ricerca !!!
uk_ua: Включення усіх категорій фільмів зменшить точність пошуку !!!

# #30308
source: Preferred Search Language
be_by: Пераважная мова пошуку
ca_es: Idioma De Cerca Preferit
es_es: Idioma Preferido de Búsqueda
et_ee: Otsingu eelistatud keel
fi_fi: Ensisijainen hakukieli
id_id: Bahasa Pencarian Pilihan
is_is: Umbeðið tungumál leitar
it_it: Lingua di ricerca preferita
uk_ua: Бажана мова пошуку

# #30400
source: Plot
be_by: Сюжэт
ca_es: Trama
es_es: Argumento
et_ee: Sisu
fi_fi: Juoni
id_id: Alur
is_is: Söguþráður
it_it: Trama
uk_ua: Сюжет

# #30401
source: Plot / Tagline / Outline
be_by: Сюжэт / Слоган / Анатацыя
ca_es: Trama / Lema / Esquema argumental
es_es: Argumento / Reseña / Sinopsis
et_ee: Sisu / tunnuslause / ülevaade
fi_fi: Juoni/iskulause/tiivistelmä
id_id: Alur / Tagline / GarisBesar
is_is: Söguþráður / Kjörorð / Yfirlit
it_it: Trama / Slogan/ Riepilogo
uk_ua: Сюжет / Гасло / Анотація

# #30500
source: Fanart
be_by: Аматарскія ілюстрацыі
et_ee: Fännipildid
fi_fi: Fanitaide
is_is: Aðdáendamyndir
uk_ua: Фанарт

# #30501
source: Fanart Sources
be_by: Крыніцы аматарскіх ілюстрацый
ca_es: Fonts del fanart
es_es: Fuentes de Fanart
et_ee: Fännipiltide allikad
fi_fi: Fanitaiteiden lähteet
id_id: Sumber Fanart
is_is: Veitur aðdáendamynda
it_it: Sorgenti fanart
uk_ua: Джерела обкладинок

# #30502
source: Enable posters from fanart.tv
be_by: Дазволіць постары з fanart.tv
ca_es: Habilita els cartells de fanart.tv
es_es: Activar carteles de fanart.tv
et_ee: Luba postrid allikast fanart.tv
fi_fi: Nouda julisteita Fanart.tv-palvelusta
id_id: Aktifkan poster dari fanart.tv
is_is: Virkja veggspjöld frá fanart.tv
it_it: Abilita poster da fanart.tv
uk_ua: Увімкнути постери з fanart.tv

# #30503
source: Enable fanart from fanart.tv
be_by: Дазволіць аматарскія ілюстрацыі з fanart.tv
ca_es: Habilita el fanart de fanart.tv
es_es: Usar fanart de fanart.tv
et_ee: Luba fännipildid allikast fanart.tv
fi_fi: Nouda fanart-kuvia Fanart.tv-palvelusta
id_id: Aktifkan fanart dari fanart.tv
is_is: Virkja aðdáendamyndir frá fanart.tv
it_it: Abilita fanart da fanart.tv
uk_ua: Увімкнути обкладинки з fanart.tv

# #30504
source: Enable posters from IMDb
be_by: Дазволіць постары з IMDb
ca_es: Habilita els cartells d'IMDb
es_es: Activar carteles de IMDb
et_ee: Luba postrid allikast IMDb
fi_fi: Nouda julisteita IMDb-palvelusta
id_id: Aktifkan poster dari IMDb
is_is: Virkja veggspjöld frá IMDb
it_it: Abilita poster da IMDb
uk_ua: Увімкнути постери з IMDB

# #30700
source: Artwork
be_by: Вокладка
ca_es: Il·lustracions
es_es: Arte
et_ee: Taustapildid
fi_fi: Mediakuvitukset
id_id: Karya Seni
is_is: Myndskreytingar
uk_ua: Обкладинка

# #30701
source: Extra Artwork
be_by: Дадатковыя вокладкі
ca_es: Obra d'art addicional
es_es: Arte Extra
et_ee: Lisapildid
fi_fi: Lisämediakuvitukset
id_id: Karya Seni Ekstra
is_is: Viðbótarmyndefni
uk_ua: Дод. твори мистецтва

# #30702
source: Enable clearlogo from fanart.tv
be_by: Дазволіць лагатыпы з fanart.tv
ca_es: Habilita el clearlogo de fanart.tv
es_es: Activar ClearLogo de Fanart.tv
et_ee: Luba clearlogo allikast fanart.tv
fi_fi: Nouda clearlogo-kuvia Fanart.tv-palvelusta
id_id: Aktifkan logo dari fanart.tv
is_is: Virkja Clearlogo-myndir frá fanart.tv
it_it: Abilita il logo chiaro da fanart.tv

# #30703
source: Enable clearart from fanart.tv
be_by: Дазволіць ілюстрацыі з fanart.tv
ca_es: Habilita el clearart de fanart.tv
es_es: Activar ClearArt de Fanart.tv
et_ee: Luba clearart allikast fanart.tv
fi_fi: Nouda clearart-kuvia Fanart.tv-palvelusta
id_id: Aktifkan Seni bersih dari fanart.tv
is_is: Virkja Clearart-myndir frá fanart.tv
it_it: Abilita clearart da fanart.tv

# #30704
source: Enable movie banner from fanart.tv
be_by: Дазволіць банеры фільмаў з fanart.tv
ca_es: Habilita el baner de pel·lícula de fanart.tv
es_es: Activar pancarta de película de Fanart.tv
et_ee: Luba bännerid allikast fanart.tv
fi_fi: Nouda bannereita Fanart.tv-palvelusta
id_id: Aktifkan spanduk film dari fanart.tv
is_is: Virkja kvikmyndaborða frá fanart.tv
it_it: Abilita banner del film da fanart.tv
uk_ua: Увімкнути банер фільму з fanart.tv

# #30705
source: Enable movie landscape from fanart.tv
be_by: Дазволіць пейзажы для фільмаў з fanart.tv
ca_es: Habilita l'art apaïsat de pel·lícula de fanart.tv
es_es: Activar arte apaisado de película de Fanart.tv
et_ee: Luba landscape pildid allikast fanart.tv
fi_fi: Nouda lanscape-kuvia Fanart.tv-palvelusta
id_id: Aktifkan lanskap film dari fanart.tv
is_is: Virkja kvikmyndalandslag frá fanart.tv
it_it: Abilita panoramica del film da fanart.tv

# #30707
source: Enable movie landscape from themoviedb.org
be_by: Дазволіць пейзажы для фільмаў з themoviedb.org
ca_es: Habilita l'art apaïsat de pel·lícula de themoviedb.org
es_es: Activar arte apaisado de película de themoviedb.org
et_ee: Luba landscape pildid allikast themoviedb.org
fi_fi: Nouda landscape-kuvia The Movie Database -palvelusta
id_id: Aktifkan lanskap film dari themoviedb.org
is_is: Virkja kvikmyndalandslag frá themoviedb.org
it_it: Abilita panoramica del film da themoviedb.org
uk_ua: Увімкнути landscape фільму з themoviedb.org

# #30706
source: Enable discart from fanart.tv
be_by: Дазволіць ілюстрацыі дыскаў з fanart.tv
ca_es: Habilita el discart de fanart.tv
es_es: Activar DiscArt de Fanart.tv
et_ee: Luba discart plaadipildid allikast fanart.tv
fi_fi: Nouda levyetikettejä Fanart.tv-palvelusta
id_id: Aktifkan discart dari fanart.tv
is_is: Virkja umslagsmyndir frá fanart.tv
it_it: Abilita discart da fanart.tv
uk_ua: Увімкнути обкладинку диска з fanart.tv

# #30801
source: Collection Artwork
be_by: Калекцыя ілюстрацый
ca_es: Obra d'art de la col·lecció
es_es: Arte de Colección
et_ee: Kogumiku kunst
fi_fi: Kokoelmien mediakuvitukset
id_id: Koleksi Karya Seni
is_is: Myndefni safns
it_it: Raccolta artwork

# #30802
source: Enable set poster from fanart.tv
be_by: Дазволіць наборы постараў з fanart.tv
ca_es: Habilita el cartell de la saga de fanart.tv
es_es: Activar cartel de saga de Fanart.tv
et_ee: Luba kogumiku poster allikast fanart.tv
fi_fi: Nouda kokoelmien julisteita Fanart.tv-palvelusta
id_id: Aktifkan poster set dari fanart.tv
is_is: Virkja veggspjöld kvikmyndasetta frá fanart.tv
it_it: Abilita poster saga da fanart.tv
uk_ua: Увімкнути набір постерів з fanart.tv

# #30803
source: Enable set fanart from fanart.tv
be_by: Дазволіць наборы аматарскіх ілюстрацый з fanart.tv
ca_es: Habilita el fanart de la saga de fanart.tv
es_es: Activar fanart de saga de fanart.tv
et_ee: Luba kogumiku fännipildid allikast fanart.tv
fi_fi: Nouda kokoelmien fanart-kuvia Fanart.tv-palvelusta
id_id: Aktifkan fanart set dari fanart.tv
is_is: Virkja aðdáendamyndir kvikmyndasetta frá fanart.tv
it_it: Abilita fanart saga da fanart.tv

# #30804
source: Enable set clearlogo from fanart.tv
be_by: Дазволіць наборы лагатыпаў з fanart.tv
ca_es: Habilita el clearlogo de la saga de fanart.tv
es_es: Activar ClearLogo de saga de Fanart.tv
et_ee: Luba kogumiku clearlogo allikast fanart.tv
fi_fi: Nouda kokoelmien clearlogo-kuvia Fanart.tv-palvelusta
id_id: Aktifkan logo set dari fanart.tv
is_is: Virkja Clearlogo-myndir kvikmyndasetta frá fanart.tv
it_it: Abilita clearlogo saga da fanart.tv
uk_ua: Увімкнути набір clearlogo з fanart.tv

# #30805
source: Enable set clearart from fanart.tv
be_by: Дазволіць наборы ілюстрацый з fanart.tv
ca_es: Habilita el clearart de la saga de fanart.tv
es_es: Activar ClearArt de saga de Fanart.tv
et_ee: Luba kogumiku clearart allikast fanart.tv
fi_fi: Nouda kokoelmien clearart-kuvia Fanart.tv-palvelusta
id_id: Aktifkan Seni bersih set dari fanart.tv
is_is: Virkja Clearart-myndir kvikmyndasetta frá fanart.tv
it_it: Abilita clearart saga da fanart.tv
uk_ua: Увімкнути набір clearart з fanart.tv

# #30806
source: Enable set banner from fanart.tv
be_by: Дазволіць наборы банераў з fanart.tv
ca_es: Habilita el baner de la saga de fanart.tv
es_es: Activar pancarta de saga de Fanart.tv
et_ee: Luba kogumiku banner allikast fanart.tv
fi_fi: Nouda kokoelmien bannereita Fanart.tv-palvelusta
id_id: Aktifkan spanduk set dari fanart.tv
is_is: Virkja kvikmyndasettaborða frá fanart.tv
it_it: Abilita banner saga da fanart.tv
uk_ua: Увімкнути набір банерів з fanart.tv

# #30807
source: Enable set landscape from fanart.tv
be_by: Дазволіць наборы пейзажаў з fanart.tv
ca_es: Habilita l'art apaïsat de la saga de fanart.tv
es_es: Activar arte apaisado de saga de Fanart.tv
et_ee: Luba kogumiku landscape pildid allikast fanart.tv
fi_fi: Nouda kokoelmien landscape-kuvia Fanart.tv-palvelusta
id_id: Aktifkan laskap set dari fanart.tv
is_is: Virkja kvikmyndasettalandslag frá fanart.tv
it_it: Abilita panoramica saga da fanart.tv
uk_ua: Увімкнути набір landscape з fanart.tv

# #30808
source: Enable set discart from fanart.tv
be_by: Дазволіць наборы ілюстрацый дыскаў з fanart.tv
ca_es: Habilita el discart de la saga de fanart.tv
es_es: Activar DiscArt de saga de fanart.tv
et_ee: Luba kogumiku discart plaadipildid allikast fanart.tv
fi_fi: Nouda kokoelmien levyetikettejä Fanart.tv-palvelusta
id_id: Aktifkan set discart dari fanart.tv
is_is: Virkja umslagsmyndir kvikmyndasetta frá fanart.tv
it_it: Abilita discart saga da fanart.tv
uk_ua: Увімкнути набори обкладинок дисків з fanart.tv
